export const slides = [
    {
        title: "Театр",
        items: [
            {
                date: '1997',
                text: 'Чебоксарский международный балетный фестиваль — ежегодный фестиваль, проходящий в Чувашском государственном театре оперы и балета начиная с 1997 года.'
            },
            {
                date: '1998',
                text: 'Международный театральный фестиваль им. А.П. Чехова (МТФ им. А.П. Чехова, Чеховский фестиваль), впервые состоявшийся в 1992 году, – первый и самый крупный международный театральный фестиваль в России и наиболее известный театральный форум в мире.'
            },
            {
                date: '1999',
                text: 'Попытка реконструкции первоначальной версии балета «Спящая красавица» в Мариинском театре, постановка Сергея Вихарева.'
            },
            {
                date: '2000',
                text: 'Балерина Ирина Дворовенко стала прима-балериной Американского театра балета.'
            }
        ]
    },
    {
        title: "Литература",
        items: [
            {
                date: '2001',
                text: 'Нобелевская премия по литературе — Видиадхар Сурайпрасад Найпол, «За непреклонную честность, что заставляет нас задуматься над фактами, которые обсуждать обычно не принято».'
            },
            {
                date: '2002',
                text: 'Нобелевский комитет в Осло создал жюри, в которое вошли 100 известных писателей из 54 стран мира. Лучшим произведением мировой литературы они объявили произведение Сервантеса — «Дон Кихот».'
            },
            {
                date: '2003',
                text: 'Дублинская литературная премия — Орхан Памук, книга «Меня зовут Красный»'
            },
            {
                date: '2004',
                text: 'Австрийская государственная премия по европейской литературе — Джулиан Барнс.'
            }
        ]
    },
    {
        title: "Кино",
        items: [
            {
                date: '2005',
                text: 'Общая сумма сборов мирового кинопроката составила в 2005 году около 9,5 миллиардов долларов.'
            },
            {
                date: '2006',
                text: 'Пираты Карибского моря: Сундук мертвеца собрал в прокате $1 066 179 725'
            },
            {
                date: '2007',
                text: 'Ирония судьбы. Продолжение собрало в прокате $50 009 796'
            },
            {
                date: '2008',
                text: 'Тёмный рыцарь собрал в прокате $1 004 934 033'
            }
        ]
    },
    {
        title: "Музыка",
        items: [
            {
                date: '2009',
                text: 'группе «Любэ» исполнилось 20 лет.'
            },
            {
                date: '2010',
                text: 'Запись года — Kings of Leon «Use somebody»'
            },
            {
                date: '2011',
                text: 'Британский исполнитель года — Plan B'
            },
            {
                date: '2012',
                text: 'Артист года — Adele'
            }
        ]
    },
    {
        title: "Балет",
        items: [
            {
                date: '2013',
                text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
            },
            {
                date: '2014',
                text: 'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11'
            },
            {
                date: '2015',
                text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
            },
            {
                date: '2016',
                text: 'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11'
            }
        ]
    },
    {
        title: "Наука",
        items: [
            {
                date: '2017',
                text: ' в Зимбабве обнаружены представители редкого вида лягушек Arthroleptis troglodytes, в последний раз с ними встречались в 1962 году.'
            },
            {
                date: '2018',
                text: 'Были обнаружены две критические уязвимости в микропроцессорах: Meltdown и Spectre'
            },
            {
                date: '2019',
                text: 'пролёт автоматической межпланетной станции NASA New Horizons вблизи объекта пояса Койпера 2014 MU69 на расстоянии 43,4 а.е. от Солнца.'
            },
            {
                date: '2020',
                text: 'космический телескоп TESS обнаружил первую планету земной группы TOI-700 d размером с Землю в зоне обитаемости своей звезды.'
            },
            {
                date: '2021',
                text: 'в Китае развёрнута первая в мире интегрированная сеть квантовой связи.'
            },
        ]
    },
]